[ 
    {
    "kategorie": "Kultur",
    "thema": "Feste",
    "beschreibung": "Songkran ist das thailändische Neujahr und eines der größten Feste des Landes.",
    "fakten": [
        "Songkran wird normalerweise vom 13. bis 15. April gefeiert.",
        "Während Songkran werden Wasserfeste gefeiert.",
        "Es ist Brauch, älteren Menschen Respekt zu erweisen, indem man Wasser über ihre Hände gießt."
    ],
    "bild": "https://example.com/songkran.jpg",
    "video": "https://www.youtube.com/watch?v=your_video_id",
    "tags": ["Fest", "Wasserfest", "April"]
 } ,

    {
        "kategorie": "Geographie",
        "thema": "Lage",
        "beschreibung": "Thailand liegt in Südostasien und grenzt an Myanmar, Laos, Kambodscha und Malaysia.",
        "fakten": [
            "Thailand erstreckt sich über eine Fläche von 513.115 km².",
            "Die Hauptstadt und größte Stadt Thailands ist Bangkok.",
            "Thailand hat eine Küstenlinie von etwa 3.219 km."
        ],
        "bild": "https://example.com/thailand_map.jpg",
        "video": null,
        "tags": ["Geographie", "Südostasien", "Bangkok"]
    },
    {
        "kategorie": "Bevölkerung",
        "thema": "Demografie",
        "beschreibung": "Thailand hat eine vielfältige Bevölkerung mit verschiedenen ethnischen Gruppen.",
        "fakten": [
            "Die geschätzte Bevölkerung Thailands beträgt etwa 65,9 Millionen Menschen.",
            "Die offizielle Sprache ist Thai.",
            "Etwa 94% der Bevölkerung sind Buddhisten."
        ],
        "bild": "https://example.com/thai_people.jpg",
        "video": null,
        "tags": ["Bevölkerung", "Demografie", "Religion"]
    },
    {
        "kategorie": "Kultur",
        "thema": "Feste",
        "beschreibung": "Songkran ist das thailändische Neujahr und eines der größten Feste des Landes.",
        "fakten": [
            "Songkran wird normalerweise vom 13. bis 15. April gefeiert.",
            "Während Songkran werden Wasserfeste gefeiert.",
            "Es ist Brauch, älteren Menschen Respekt zu erweisen, indem man Wasser über ihre Hände gießt."
        ],
        "bild": "https://example.com/songkran.jpg",
        "video": "https://www.youtube.com/watch?v=your_video_id",
        "tags": ["Fest", "Wasserfest", "April"]
    },
    {
        "kategorie": "Geschichte",
        "thema": "Sukhothai-Königreich",
        "beschreibung": "Das Sukhothai-Königreich gilt als das erste thailändische Königreich und existierte vom 13. bis 15. Jahrhundert.",
        "fakten": [
            "Sukhothai bedeutet 'Morgenröte des Glücks'.",
            "König Ramkhamhaeng wird die Einführung des Thai-Alphabets zugeschrieben.",
            "Die Sukhothai-Periode wird oft als goldenes Zeitalter der thailändischen Kultur betrachtet."
        ],
        "bild": "https://example.com/sukhothai.jpg",
        "video": null,
        "tags": ["Geschichte", "Sukhothai", "Königreich"]
    },
    {
        "kategorie": "Wirtschaft",
        "thema": "Landwirtschaft",
        "beschreibung": "Thailand ist einer der weltweit größten Exporteure von Reis.",
        "fakten": [
            "Reis ist das Hauptnahrungsmittel und wird auf etwa der Hälfte der landwirtschaftlichen Fläche angebaut.",
            "Thailand exportiert jährlich Millionen Tonnen Reis.",
            "Neben Reis sind Gummi, Zucker und Tapioka wichtige Agrarprodukte."
        ],
        "bild": "https://example.com/thai_rice_field.jpg",
        "video": null,
        "tags": ["Wirtschaft", "Landwirtschaft", "Reis"]
    },
    {
        "kategorie": "Tourismus",
        "thema": "Beliebte Reiseziele",
        "beschreibung": "Thailand ist bekannt für seine touristischen Attraktionen.",
        "fakten": [
            "Bangkok ist für seine Tempel und lebhaften Märkte bekannt.",
            "Chiang Mai bietet kulturelle Sehenswürdigkeiten und Berglandschaften.",
            "Phuket und Koh Samui sind für ihre Strände und Resorts berühmt."
        ],
        "bild": "https://example.com/thailand_tourism.jpg",
        "video": null,
        "tags": ["Tourismus", "Reiseziele", "Sehenswürdigkeiten"]
    },
    {
        "kategorie": "Küche",
        "thema": "Thailändische Gerichte",
        "beschreibung": "Die thailändische Küche ist für ihre Vielfalt und intensiven Aromen bekannt.",
        "fakten": [
            "Pad Thai ist ein beliebtes Nudelgericht mit gebratenen Reisnudeln.",
            "Tom Yum ist eine würzige und saure Suppe mit Garnelen.",
            "Grünes Curry (Kaeng Khiao Wan) ist ein bekanntes thailändisches Currygericht."
        ],
        "bild": "https://example.com/thai_food.jpg",
        "video": null,
        "tags": ["Küche", "Gerichte", "Essen"]
    },
    {
        "kategorie": "Religion",
        "thema": "Buddhismus",
        "beschreibung": "Der Theravada-Buddhismus ist die dominierende Religion in Thailand.",
        "fakten": [
            "Etwa 94% der thailändischen Bevölkerung sind Buddhisten.",
            "Tempel (Wat) spielen eine zentrale Rolle im täglichen Leben.",
            "Mönche genießen in der thailändischen Gesellschaft hohes Ansehen."
        ],
        "bild": "https://example.com/thai_temple.jpg",
        "video": null,
        "tags": ["Religion", "Buddhismus", "Tempel"]
    },
    {
        "kategorie": "Sprache",
        "thema": "Thai",
        "beschreibung": "Thai ist die offizielle Sprache Thailands und wird von der Mehrheit der Bevölkerung gesprochen.",
        "fakten": [
            "Das Thai-Alphabet besteht aus 44 Konsonanten und 32 Vokalen.",
            "Thai ist eine tonale Sprache mit fünf Tönen.",
            "Es gibt mehrere Dialekte, darunter Zentralthai, Nordthai und Südthai."
        ],
        "bild": "https://example.com/thai_language.jpg",
        "video": null,
        "tags": ["Sprache", "Thai", "Linguistik"]
    },
    {
        "kategorie": "Natur",
        "thema": "Nationalparks",
        "beschreibung": "Thailand beherbergt zahlreiche Nationalparks mit vielfältiger Flora und Fauna.",
        "fakten": [
            "Der Khao Sok Nationalpark ist für seinen Regenwald und Kalksteinfelsen bekannt.",
            "Der Erawan Nationalpark beherbergt den berühmten Erawan-Wasserfall.",
            "Thailand hat über 100 Nationalparks, die etwa 20% der Landesfläche ausmachen."
        ],
        "bild": "https://example.com/thai_national_park.jpg",
        "video": null,
        "tags": ["Natur", "Nationalparks", "Wildlife"]
    },
    
        {
            "kategorie": "Kultur",
            "thema": "Traditionen",
            "beschreibung": "In Thailand werden bestimmte Farben traditionell mit Wochentagen assoziiert.",
            "fakten": [
                "Montag ist mit der Farbe Gelb verbunden.",
                "Dienstag wird mit Rosa assoziiert.",
                "Mittwoch steht für Grün.",
                "Donnerstag ist Orange zugeordnet.",
                "Freitag wird mit Blau verbunden.",
                "Samstag steht für Lila.",
                "Sonntag ist mit Rot assoziiert."
            ],
            "bild": "https://example.com/thai_colors.jpg",
            "video": null,
            "tags": ["Traditionen", "Farben", "Wochentage"]
        },
        {
            "kategorie": "Geographie",
            "thema": "Inseln",
            "beschreibung": "Thailand verfügt über zahlreiche Inseln mit vielfältigen Landschaften.",
            "fakten": [
                "Phuket ist die größte Insel Thailands mit einer Fläche von 543 km².",
                "Koh Samui ist die zweitgrößte Insel und bekannt für ihre Strände.",
                "Koh Chang, die drittgrößte Insel, ist Teil eines Nationalparks."
            ],
            "bild": "https://example.com/thai_islands.jpg",
            "video": null,
            "tags": ["Inseln", "Phuket", "Koh Samui"]
        },
        {
            "kategorie": "Bevölkerung",
            "thema": "Ethnische Vielfalt",
            "beschreibung": "Thailand ist Heimat verschiedener ethnischer Gruppen.",
            "fakten": [
                "Die ethnischen Thai machen etwa 75% der Bevölkerung aus.",
                "Rund 14% der Bevölkerung sind chinesischer Abstammung.",
                "In den südlichen Provinzen leben überwiegend ethnische Malaien."
            ],
            "bild": "https://example.com/thai_ethnic_groups.jpg",
            "video": null,
            "tags": ["Ethnien", "Vielfalt", "Demografie"]
        },
        {
            "kategorie": "Geschichte",
            "thema": "Unabhängigkeit",
            "beschreibung": "Thailand ist das einzige Land in Südostasien, das nie kolonisiert wurde.",
            "fakten": [
                "Thailand bewahrte seine Unabhängigkeit während der Kolonialzeit.",
                "Durch geschickte Diplomatie konnte Thailand zwischen Kolonialmächten balancieren.",
                "Der frühere Name Thailands war Siam; die Umbenennung erfolgte 1939."
            ],
            "bild": "https://example.com/thailand_independence.jpg",
            "video": null,
            "tags": ["Unabhängigkeit", "Siam", "Kolonialgeschichte"]
        },
        {
            "kategorie": "Wirtschaft",
            "thema": "Industrie",
            "beschreibung": "Thailand ist ein bedeutender Akteur in der Automobilproduktion.",
            "fakten": [
                "Thailand wird oft als 'Detroit Asiens' bezeichnet.",
                "Das Land ist ein wichtiger Produktionsstandort für japanische Automobilhersteller.",
                "Die Automobilindustrie trägt erheblich zum BIP Thailands bei."
            ],
            "bild": "https://example.com/thai_automobile_industry.jpg",
            "video": null,
            "tags": ["Industrie", "Automobilproduktion", "Wirtschaft"]
        },
        {
            "kategorie": "Tourismus",
            "thema": "Einzigartige Attraktionen",
            "beschreibung": "Thailand bietet einige weltweit einzigartige Sehenswürdigkeiten.",
            "fakten": [
                "Der Tempel Wat Rong Khun, bekannt als 'Weißer Tempel', ist für seine moderne Architektur berühmt.",
                "Der 'Erawan-Wasserfall' im Erawan-Nationalpark hat sieben Stufen.",
                "Der 'Schwimmende Markt' in Damnoen Saduak ist ein beliebtes Touristenziel."
            ],
            "bild": "https://example.com/thai_attractions.jpg",
            "video": null,
            "tags": ["Sehenswürdigkeiten", "Tempel", "Märkte"]
        },
        {
            "kategorie": "Küche",
            "thema": "Straßenessen",
            "beschreibung": "Thailands Straßenküche ist weltweit für ihre Vielfalt und ihren Geschmack bekannt.",
            "fakten": [
                "Garküchen bieten Gerichte wie 'Som Tam' (Papayasalat) und 'Moo Ping' (gegrillte Schweinespieße) an.",
                "Straßenessen ist oft günstiger als Restaurantgerichte.",
                "Bangkok gilt als Paradies für Liebhaber von Straßenessen."
            ],
            "bild": "https://example.com/thai_street_food.jpg",
            "video": null,
            "tags": ["Straßenessen", "Kulinarisch", "Bangkok"]
        },
        {
            "kategorie": "Religion",
            "thema": "Geisterhäuser",
            "beschreibung": "In Thailand sind Geisterhäuser ein fester Bestandteil des religiösen Lebens.",
            "fakten": [
                "Geisterhäuser werden errichtet, um Schutzgeistern eine Unterkunft zu bieten.",
                "Sie stehen oft vor Häusern und Geschäften.",
                "Tägliche Opfergaben wie Essen und Blumen sind üblich."
            ],
            "bild": "https://example.com/thai_spirit_houses.jpg",
            "video": null,
            "tags": ["Geisterhäuser", "Animismus", "Traditionen"]
        },
        {
            "kategorie": "Sprache",
            "thema": "Schrift",
            "beschreibung": "Die thailändische Schrift hat eine einzigartige Struktur.",
            "fakten": [
                "Das Thai-Alphabet besteht aus 44 Konsonanten und 32 Vokalen.",
                "Es gibt keine Groß- und Kleinschreibung im Thai.",
                "Die Schrift wird von links nach rechts geschrieben."
            ],
            "bild": "https://example.com/thai_script.jpg",
            "video": null,
            "tags": ["Schrift", "Alphabet", "Linguistik"]
        },
        {
            "kategorie": "Natur",
            "thema": "Tierwelt",
            "beschreibung": "Thailand beherbergt eine reiche Vielfalt an Tierarten.",
            "fakten": [
                "Der Elefant ist das Nationaltier Thailands.",
                "In thailändischen Gewässern kann man den Walhai, den größten Fisch der Welt, antreffen.",
                "Der Khao Sok Nationalpark ist Heimat zahlreicher Wildtierarten."
            ],
            "bild": "https://example.com/thai_wildlife.jpg",
            "video": null,
            "tags": ["Tierwelt", "Nationalparks", "Elefanten"]
        },
        {
            "kategorie": "Kultur",
            "thema": "Traditionelle Begrüßung",
            "beschreibung": "Der 'Wai' ist die traditionelle thailändische Begrüßungsgeste.",
            "fakten": [
                "Beim 'Wai' werden die Handflächen vor der Brust zusammengelegt und der Kopf leicht geneigt.",
                "Die Höhe der Hände und die Tiefe der Verbeugung variieren je nach sozialem Status des Gegenübers.",
                "Der 'Wai' drückt Respekt und Höflichkeit aus und wird in verschiedenen sozialen Kontexten verwendet."
            ],
            "bild": "https://example.com/wai_greeting.jpg",
            "video": null,
            "tags": ["Traditionen", "Begrüßung", "Kultur"]
        },
        {
            "kategorie": "Kultur",
            "thema": "Geisterhäuser",
            "beschreibung": "Geisterhäuser sind kleine Schreine, die in Thailand weit verbreitet sind.",
            "fakten": [
                "Sie werden errichtet, um die Geister des Landes zu besänftigen und ihnen einen Wohnsitz zu bieten.",
                "Geisterhäuser stehen oft vor Gebäuden und werden täglich mit Opfergaben wie Essen, Getränken und Blumen versorgt.",
                "Dieser Brauch spiegelt den tief verwurzelten Animismus in der thailändischen Kultur wider."
            ],
            "bild": "https://example.com/spirit_house.jpg",
            "video": null,
            "tags": ["Traditionen", "Animismus", "Kultur"]
        },
        {
            "kategorie": "Kultur",
            "thema": "Farben der Wochentage",
            "beschreibung": "In Thailand sind bestimmte Farben traditionell mit den Wochentagen verbunden.",
            "fakten": [
                "Montag ist mit Gelb assoziiert, Dienstag mit Rosa, Mittwoch mit Grün, Donnerstag mit Orange, Freitag mit Blau, Samstag mit Lila und Sonntag mit Rot.",
                "Viele Thailänder tragen Kleidung in der Farbe des jeweiligen Tages, was als glücksbringend gilt.",
                "Diese Tradition hat ihre Wurzeln im Hinduismus und ist in der thailändischen Kultur fest verankert."
            ],
            "bild": "https://example.com/colors_of_week.jpg",
            "video": null,
            "tags": ["Traditionen", "Farben", "Kultur"]
        },
        {
            "kategorie": "Kultur",
            "thema": "Khon-Tanz",
            "beschreibung": "Khon ist eine traditionelle thailändische Tanzform, die Masken und aufwendige Kostüme beinhaltet.",
            "fakten": [
                "Der Khon-Tanz stellt Szenen aus dem thailändischen Epos Ramakien dar.",
                "Früher wurde Khon ausschließlich von Männern aufgeführt, heute nehmen auch Frauen daran teil.",
                "Die Tänzer tragen kunstvoll gestaltete Masken und führen präzise, stilisierte Bewegungen aus."
            ],
            "bild": "https://example.com/khon_dance.jpg",
            "video": null,
            "tags": ["Kunst", "Tanz", "Traditionen"]
        },
        {
            "kategorie": "Geschichte",
            "thema": "Unabhängigkeit",
            "beschreibung": "Thailand ist das einzige Land in Südostasien, das nie kolonialisiert wurde.",
            "fakten": [
                "Durch geschickte Diplomatie konnte Thailand seine Unabhängigkeit während der Kolonialzeit bewahren.",
                "Der frühere Name Thailands war Siam; die Umbenennung in Thailand erfolgte 1939.",
                "Die Unabhängigkeit trug zur Entwicklung einer einzigartigen kulturellen Identität bei."
            ],
            "bild": "https://example.com/thailand_independence.jpg",
            "video": null,
            "tags": ["Geschichte", "Unabhängigkeit", "Siam"]
        },
        {
            "kategorie": "Kultur",
            "thema": "Loy Krathong",
            "beschreibung": "Loy Krathong ist ein jährliches Lichterfest in Thailand.",
            "fakten": [
                "Es findet am Abend des Vollmonds im 12. Monat des traditionellen thailändischen Lunisolarkalenders statt, meist im November.",
                "Während des Festes lassen die Menschen kleine, mit Kerzen, Blumen und Räucherstäbchen geschmückte Flöße (Krathongs) auf Flüssen und Seen treiben.",
                "Das Ritual symbolisiert das Loslassen von Groll und negativen Gefühlen sowie das Erweisen von Respekt gegenüber den Wassergöttern."
            ],
            "bild": "https://example.com/loy_krathong.jpg",
            "video": null,
            "tags": ["Feste", "Traditionen", "Kultur"]
        },
        {
            "kategorie": "Kultur",
            "thema": "Muay Thai",
            "beschreibung": "Muay Thai, auch bekannt als Thai-Boxen, ist der Nationalsport Thailands.",
            "fakten": [
                "Es ist eine Kampfkunst, die für ihre Schlagtechniken mit Fäusten, Ellbogen, Knien und Schienbeinen bekannt ist.",
                "Muay Thai hat eine jahrhundertealte Geschichte und war ursprünglich eine Kriegskunst der thailändischen Armee.",
                "Heute ist es ein beliebter Sport sowohl national als auch international und zieht zahlreiche Touristen an, die Trainingslager besuchen oder Kämpfe verfolgen."
            ],
            "bild": "https://example.com/muay_thai.jpg",
            "video": null,
            "tags": ["Sport", "Kampfkunst", "Kultur"]
        },
        {
            "kategorie": "Kunst",
            "thema": "Thailändische Seide",
            "beschreibung": "Thailändische Seide ist weltweit für ihre hohe Qualität und kunstvollen Muster bekannt.",
            "fakten": [
                "Die Herstellung von Seide hat in Thailand eine lange Tradition, besonders in der Region Isaan im Nordosten des Landes.",
                "Jedes Stück Seide wird oft von Hand gewebt, was zu einzigartigen und hochwertigen Textilien führt.",
                "Thailändische Seide wird häufig für traditionelle Kleidung, wie den 'Sinh' (einen Wickelrock), und für Heimtextilien verwendet."
            ],
            "bild": "https://example.com/thai_silk.jpg",
            "video": null,
            "tags": ["Kunsthandwerk", "Textilien", "Kultur"]
        },{
            "kategorie": "Kultur",
            "thema": "Vegetarisches Festival",
            "beschreibung": "Das Vegetarische Festival ist ein jährliches Fest, das hauptsächlich in Phuket gefeiert wird.",
            "fakten": [
                "Es findet im neunten Monat des chinesischen Mondkalenders statt, meist im September oder Oktober.",
                "Während des Festivals verzichten die Teilnehmer neun Tage lang auf Fleisch, um Körper und Geist zu reinigen.",
                "Die Feierlichkeiten beinhalten Prozessionen, bei denen Teilnehmer in Trancezuständen extreme Rituale durchführen, wie das Durchbohren von Wangen mit scharfen Gegenständen.",
                "Das Festival hat seinen Ursprung in der chinesischen Gemeinschaft Phukets und spiegelt ihre tiefe Verbindung zur Spiritualität wider.",
                "Die Straßen von Phuket sind während des Festivals mit gelben Fahnen geschmückt, die vegetarische Essensstände kennzeichnen.",
                "Ein weiteres spektakuläres Ritual ist das Feuerlaufen, bei dem Teilnehmer barfuß über glühende Kohlen gehen.",
                "Das Festival zieht jährlich Tausende von Touristen und Gläubigen aus aller Welt an.",
                "Die Teilnehmer glauben, dass die Einhaltung der Rituale während des Festivals Glück und Gesundheit für das kommende Jahr bringt."
            ],
            "bild": "https://example.com/phuket_vegetarian_festival.jpg",
            "video": null,
            "tags": ["Festival", "Kultur", "Phuket"]
        },
        {
            "kategorie": "Kultur",
            "thema": "Nationalhymne",
            "beschreibung": "Die thailändische Nationalhymne wird täglich in öffentlichen Bereichen gespielt.",
            "fakten": [
                "Um 8:00 und 18:00 Uhr erklingt die Nationalhymne in öffentlichen Räumen, Parks und Verkehrsmitteln.",
                "Während der Hymne ist es üblich, stehen zu bleiben und Respekt zu zeigen.",
                "Diese Praxis stärkt das Nationalbewusstsein und den Gemeinschaftssinn."
            ],
            "bild": "https://example.com/thai_national_anthem.jpg",
            "video": null,
            "tags": ["Kultur", "Nationalhymne", "Tradition"]
        },
        {
            "kategorie": "Kultur",
            "thema": "Königliche Familie",
            "beschreibung": "Die thailändische Monarchie genießt hohen Respekt und Verehrung.",
            "fakten": [
                "Bilder des Königs und der königlichen Familie sind im ganzen Land präsent.",
                "Kritik an der Monarchie ist gesetzlich verboten und kann strafrechtliche Konsequenzen haben.",
                "Der Geburtstag des Königs wird als Nationalfeiertag gefeiert."
            ],
            "bild": "https://example.com/thai_monarchy.jpg",
            "video": null,
            "tags": ["Kultur", "Monarchie", "Tradition"]
        },
        {
            "kategorie": "Küche",
            "thema": "Straßenessen",
            "beschreibung": "Thailands Straßenküche ist weltweit für ihre Vielfalt und ihren Geschmack bekannt.",
            "fakten": [
                "Garküchen bieten Gerichte wie 'Som Tam' (Papayasalat) und 'Moo Ping' (gegrillte Schweinespieße) an.",
                "Straßenessen ist oft günstiger als Restaurantgerichte.",
                "Bangkok gilt als Paradies für Liebhaber von Straßenessen."
            ],
            "bild": "https://example.com/thai_street_food.jpg",
            "video": null,
            "tags": ["Küche", "Straßenessen", "Kultur"]
        },
        {
            "kategorie": "Geographie",
            "thema": "Inseln",
            "beschreibung": "Thailand verfügt über zahlreiche Inseln mit vielfältigen Landschaften.",
            "fakten": [
                "Phuket ist die größte Insel Thailands mit einer Fläche von 543 km².",
                "Koh Samui ist die zweitgrößte Insel und bekannt für ihre Strände.",
                "Koh Chang, die drittgrößte Insel, ist Teil eines Nationalparks."
            ],
            "bild": "https://example.com/thai_islands.jpg",
            "video": null,
            "tags": ["Geographie", "Inseln", "Tourismus"]
        },
        {
            "kategorie": "Kultur",
            "thema": "Farben der Wochentage",
            "beschreibung": "In Thailand sind bestimmte Farben traditionell mit den Wochentagen verbunden.",
            "fakten": [
                "Montag ist mit Gelb assoziiert, Dienstag mit Rosa, Mittwoch mit Grün, Donnerstag mit Orange, Freitag mit Blau, Samstag mit Lila und Sonntag mit Rot.",
                "Viele Thailänder tragen Kleidung in der Farbe des jeweiligen Tages, was als glücksbringend gilt.",
                "Diese Tradition hat ihre Wurzeln im Hinduismus und ist in der thailändischen Kultur fest verankert."
            ],
            "bild": "https://example.com/colors_of_week.jpg",
            "video": null,
            "tags": ["Kultur", "Tradition", "Farben"]
        },
        {
            "kategorie": "Kultur",
            "thema": "Körperliche Gesten",
            "beschreibung": "Bestimmte körperliche Gesten haben in Thailand besondere Bedeutungen.",
            "fakten": [
                "Es gilt als unhöflich, jemandem den Kopf zu berühren, da der Kopf als heiligster Teil des Körpers betrachtet wird.",
                "Die Füße gelten als unrein; es ist respektlos, mit den Füßen auf Personen oder religiöse Objekte zu zeigen.",
                "Beim Sitzen in Tempeln sollten die Füße niemals in Richtung von Buddha-Statuen zeigen."
            ],
            "bild": "https://example.com/thai_gestures.jpg",
            "video": null,
            "tags": ["Kultur", "Gesten", "Tradition"]
        },
        {
            "kategorie": "Kultur",
            "thema": "Lächeln",
            "beschreibung": "Thailand wird oft als 'Land des Lächelns' bezeichnet.",
            "fakten": [
                "Das Lächeln wird in Thailand in vielen sozialen Situationen verwendet, um Emotionen auszudrücken, Konflikte zu vermeiden oder Höflichkeit zu zeigen.",
                "Es gibt verschiedene Arten von Lächeln, die unterschiedliche Bedeutungen haben, von Freude bis Verlegenheit.",
                "Ein Lächeln kann auch als Entschuldigung oder Dankeschön dienen."
            ],
            "bild": "https://example.com/thai_smile.jpg",
            "video": null,
            "tags": ["Kultur", "Lächeln", "Tradition"]
        },
        {
            "kategorie": "Kultur",
            "thema": "Geisterhäuser",
            "beschreibung": "Geisterhäuser sind kleine Schreine, die in Thailand weit verbreitet sind.",
            "fakten": [
                "Sie werden errichtet, um die Geister des Landes zu besänftigen und ihnen einen Wohnsitz zu bieten.",
                "Geisterhäuser stehen oft vor Gebäuden und werden täglich mit Opfergaben wie Essen, Getränken und Blumen versorgt.",
                "Dieser Brauch spiegelt den tief verwurzelten Animismus in der thailändischen Kultur wider."
            ],
            "bild": "https://example.com/spirit_house.jpg",
            "video": null,
            "tags": ["Kultur", "Tradition", "Animismus"]
        },
        {
            "kategorie": "Kultur",
            "thema": "Khon-Tanz",
            "beschreibung": "Khon ist eine traditionelle thailändische Tanzform, die Masken und aufwendige Kostüme beinhaltet.",
            "fakten": [
                "Der Khon-Tanz stellt Szenen aus dem thailändischen Epos Ramakien dar.",
                "Früher wurde Khon ausschließlich von Männern aufgeführt, heute nehmen auch Frauen daran teil.",
                "Die Tänzer tragen kunstvoll gestaltete Masken und führen präzise, stilisierte Bewegungen aus."
            ],
            "bild": "https://example.com/khon_dance.jpg",
            "video": null,
            "tags": ["Kultur", "Tanz", "Tradition"]
        }
        
    ]
    